package com.example.administrator.myapplication.bean;

/**
 * Created by Administrator on 2017/5/17.
 */

public class CriticContentBean {

    /**
     * id : 100272
     * title : 《地下》库斯图里卡的长篇史诗小说
     * author : 陆支羽
     * authorbrief : 影评人，自由撰稿人 微博签约自媒体.

     sina微博@陆支羽
     * times : 4587
     * text1 : 自由的前奏永远是一部辛酸史，而由其酿制的“琼浆玉露”亦永远都是过了期的“凤梨罐头”。《地下》全片洋溢着最潇洒的吉普赛之光，那是藏匿真相的永恒的福地。——陸支羽

     在得遇《地下》之前，我印象中最好的“史诗电影”是安哲·罗普洛斯的《流浪艺人》。或许，在其他人眼里，《乱世佳人》抑或《美国往事》更具史诗特质也说不定。倘若某天我患上了鲁迅先生的“十景病”，大概也会像那些热衷于分门别类的同学们一样，搬出十部印象最深的史诗电影来显摆一下的。但无论如何，我到底是被《地下》给吓住了。或而就像许多人说的，这是库斯图里卡的野心之作。亲眼目睹了那份浩大的关于地下都市的惶恐之后，我的心兀自觉得狂热而寒冷，一种细小而强大的南斯拉夫式的异乡情感侵袭了我。这种情感里有一种濒危的珍贵，再也无法肆无忌惮地说出口。那个炮火之乡，小心翼翼地被折叠在许多人的上衣口袋里，唯有在梦中才敢悄悄掏出来窥看。
     * text2 : 剧情简介

     影片通过三位主人公——知识分子和投机商马高、他的朋友黑仔、他们共同的爱人娜塔莉——传奇般的人生展现了导演对南斯拉夫这个民族的理解与复杂情感。

     影片虽然长达两个半小时，却一点不让人感到冗长，全片充满了奇思异想，有着浓厚的超现实主义色彩，是一部名副其实的史诗片。电影情节虽然有些荒诞不经，但却准确地描绘了二战时期南斯拉夫的社会状况，大胆揭露了一些投机的战争英雄英勇事迹背后不为人知的真相。影片的基调是幽默和讽刺的，又十分活泼轻松，很欢快，甚至可以把影片当作喜剧来看。影片人物个性十分奔放，张扬，该片处处洋溢着创作者的激情。导演埃米尔·库斯图里卡处理史诗题材的天才手段展露无疑，由于该片深刻的讽喻，不少影评家将该片与俄国1995年的《毒太阳》相提并论。埃米尔·库斯图里卡本人也获得了当年威尼斯电影节的最佳导演奖。
     * text3 : 生命的态势大抵都是纷繁错杂的罢，就像布瑞吉和马尔科欢喜冤家式的“表演”，如若一场洋洋洒洒的大戏。那诡谲的被偷窃的年华纵然能以“戏中戏”瞒骗过去，而藏匿于时间夹缝中的毕竟是那活生生的“20年”，即便布瑞吉至终都逆不过那多出来的五年。拨慢了五年的老钟，到底开始露出了锈迹斑斑的狰狞。时间催白了布瑞吉的华发，而他的心态却永远都比殚精竭虑的马尔科年轻5岁。那是人性掌控下的扭曲的真相。于“地下室”而言，却而有了双重的读解：战争中，它是“庇护所”；战争后，则沦为了“活坟墓”。

     《地下》中，库斯图里卡对于“自由”的刺探是值得细细斟酌的。《地下》中的“自由”较《亚利桑那之梦》更为深沉恒远。这两部电影都赋予“鱼”这个意象以深邃的隐喻。《亚利桑那之梦》中的“鱼”自由穿行于寒暖之间，是属于梦境层面的自由；而《地下》中的“鱼”则彰显出一种冲破牢笼的底气。人言，自由的前奏永远是一部辛酸史，而由其酿制的“琼浆玉露”亦永远都是过了期的“凤梨罐头”。当地下室异变为自给自足的微型城市，当战争的藩篱被人性的虚伪遮掩，当生命的传承变成一种“暗箱操作”，便再也没有什么更靠近真相。这个世界，注定被谎言笼罩，黑鸦鸦的布满荆棘的沙地，一簇簇涌入潮水之中。然而，即便是水下，亦有水草的纠缠，有渔网的羁绊，绝然不若梦境那般“如鱼得水”。

     而后，我看到了地下室里的微光，一束束拧亮在这个世界大大的黑暗之中。

     一

     影片的叙事结构具有鲜明的小说特色，其中的铺陈与悬念的设置极为精巧。仅从这一点而言，就足以证明库斯图里卡昭彰于世的天才了。较之于费里尼后期作品的枯涩隐晦，库斯图里卡在“传承”之余，更多地融入了戏谑与嘲讽的个性化特质，在无尽的喧哗与调侃中剖析出深层次的寓意。全片清晰地分为三章，依次为“战争”“冷战”“战争”，呈现出一种回旋的体式，且在回旋中又有着大幅度的递进。但其不同于《流浪艺人》回叙体式的叙事结构（由1952年剧团的“现在”回溯到1939年的剧团“过去”），《地下》的“回旋”是顺叙的，其结尾也相对要隆重得多。而在段落过渡的处理上，《流浪艺人》和《地下》异曲同工，安哲和小库在各自的领域里做到了尽善尽美。《流浪艺人》中的过渡以“艺人面对观众演说”的方式来呈现，而《地下》中的过渡则是相应历史画面的原景重现。

     影片采用了拉美的魔幻现实主义风格，又颇具肥里尼费大师的超现实主义风范，它极好地影射了南斯拉夫的整个当代史，对斯拉夫人面临的回忆困境做了鞭辟入里的刺探。作为库斯图里卡最为人称道的一部电影，《地下》的“出鞘”无疑是震撼人心的。

     看片过程中，我不止一次地想起俄罗斯导演安德烈·萨金塞夫的《回归》，那同样是一次对已逝国度（前苏联）的“精气神”的追溯。

     二

     《地下》的开篇呈现出一种“阳光灿烂”的格调，即便表现醉醺醺的黑夜，同样洋溢着晒人的革命气息。这种气息不止表现于外部空间上，更表现于人物的行为举止上，“无厘头”的荒诞中潜藏着令人着迷的魔幻气质。首都贝尔格莱镇作为昔日南斯拉夫人的核心记忆，像回忆中一个永恒的剪影，被阳光耀照着。倘若看过《黑猫白猫》，你定然会熟悉这种感觉，那更是一部至始至终都浸透着阳光的电影。而《地下》的复杂性也从这一细节上彰显出来了，《地下》开篇的“晴朗”与之后的“沉郁”形成强烈对比，“喧闹”之余，库斯图里卡“深邃”的一面最终占据了上风。

     战争的残酷往往体现于它的猝不及防，而《地下》就是如此表现的。晌午的阳光下，小镇犹在呼吸中做着最后一匹美梦，饲养员伊文还没有完成喂食，男人和女人犹然沉浸于床第之欢，灾难却黑鸦鸦地来临了，巨大的法西斯轰炸机嗖嗖地掠过，生活的巨大的惯性被狠狠地砸破了。而与此同时，库斯图里卡式的闹剧也拉开了帷幕。我们看到了一切违背常规的人为反映：说什么也要把爱做完，还是一如往常地吃早餐，照常地戴上绅士帽去勾搭漂亮女人。这一切竟而如此荒谬地在炮火口进行，库斯图里卡的“游戏精神”着实令人大开眼界。

     以这种变相的方式来描摹战争，其实是颇为大胆的。一般情况下，许多导演会选择另一种惯有的基调，在不冒风险的情况下进行个人化的革新，如库布里克的《全金属外壳》，如阿方索·卡隆的《人类之子》。这两部影片都是以另一种暗色调的“猝不及防”来呈现战争的残酷。《全金属外壳》于人以无望的恐惧，而《人类之子》则于人以阴沉沉的绝望。无论如何，这些都绝然迥异于库斯图里卡的癫狂。印象中，唯有特瑞·吉列姆的《巴西》才略略有些许相同的气质。《巴西》中，特瑞着重于描摹人性的丧失，就如片中所表现的，即使炸弹就在你身边爆炸，你犹然可以纹丝不乱地与人扯淡。


     三

     库斯图里卡热爱“游戏”的小情调具有一种令人迷恋的特质。比如①把献花插到女人的屁股上，从镜子里猥琐地窥视；②走失的大象卷走了晾在窗台上的鞋子；③国家剧院清理队在废墟中细细摸索；④餐桌上会跳动的鱼；⑤不怕电击的布瑞吉；⑦挤眉弄眼地大闹剧院；⑥拿着怀表滴答滴答地自我催眠；⑧孩子们在粉笔画成的五线谱上表演节目；⑨地下室里时钟的运转和洗澡水的“排泄”都得依靠人力；⑩约万的新娘伊莲娜穿着白色的婚纱“从天而降”。
     * text4 : 四

     动物饲养员伊文和黑猩猩桑尼是贯穿全片的两个关键。第一章开端，突如其来的空袭致使黑猩猩桑尼失去了母亲（母猩猩满脸鲜血的特写镜头有很强的反战气质），伊文则成了它唯一的“亲人”。身为马尔科的弟弟，伊文入住“地下”之事便水到渠成。而第二章末尾，亦正是通过黑猩猩桑尼之手，才使久居地下的人群得以重见天日。及至第三章开端，作为“地下”生活的见证者，伊文终于得知了马尔科的阴谋，他愤恨不已地踏上寻找丢失的南斯拉夫的路途。

     由此可见，伊文和桑尼是贯穿全片的一组线索，在丰富故事内核的同时，也起着“催化剂”和“连锁”的作用，是故事架构中必不可少的关键元素。至于性格塑造上，伊文的痴傻和对哥哥马尔科的盲目崇拜是导致他最初看不清真相的重要原因，直至他恍然大悟时，那坚守了几乎整整一生的“神坛”仿佛刹那间倾毁了，这其中的转变于他而言是极为惨烈的。而黑猩猩桑尼的“通人性之处”也在最后一章中得以充分展现，它独自徘徊于地下道的废墟之中，没有人知道他在寻找什么。或许，它在寻找桑尼，又或许，在寻找丢失的家园。

     五

     库斯图里卡的电影中介入了大量的音乐元素。在我印象中，酷爱把玩音乐的导演有很多，但极少有人能像库斯图里卡那般出彩的。《黑猫白猫》中，老路易把孩子们捆在一棵大树上来训练乐器，如若一场精致而漂亮的集体演出，有一种游戏般的仪式感；还有爷爷手中必不可少的乐器——手风琴，那些吉普赛文化的源远流长，在那手风琴一鼓一鼓的乐声中悄悄舒展着身肢。《亚利桑那之梦》中，艾琳坐在飞行器上，音乐在空气里一圈圈兜转，那是闭上眼睛也能看到的梦想的颜色。还有《爸爸出差时》中飞机秀表演时极为帅气的配乐，呈现着斯拉夫人独有的精神气质。

     而《地下》从一开始就浸润在大段大段的吉普赛音乐之中。城墙下，布瑞吉和马尔科驾着敞篷马车开怀畅饮，小乐队的助兴演奏充满黑色的逸趣。手枪齐鸣，马蹄得得，沉睡的小镇小小地睁开眼睛。人说，革命信仰是一场充满迷狂的宏梦，心里的蓝图一天天盛开，半壁江山的蛊惑像一种灼人的荼毒。即便在最黑最黑的黑夜中，革命者的眼睛依然是透亮的。地下室的整整二十年，我们无法忽视这支小乐队的存在，音乐给予孤独者及被困人群的抚慰是颇具力量的。细细听来，全片的音乐像一首宏大的史诗，仅凭这一点，就足以窥见库斯图里卡在艺术上的野心了。人人称道库斯图里卡，亦大有赞其音乐者，称其电影中，音乐同样是主角之一。

     六

     挺着大肚子的维拉从木楼梯上一格一格摔下来的时候，一种黑色的残酷笑吟吟地笼罩住每个人的神经。于是，她难产而死了。在我以为，维拉的离逝与儿子约万的新生意味着一段生活的结束和另一段生活的开始。然而谁也不曾想过，这所谓的“另一段生活”至终却会演变成一场几乎无限期的“扣押”与“剥削”，一刹那的念想，20年就已刷刷地流过。于布瑞吉而言，作为“替补”的娜塔丽佳的存在是延续幸福的不朽明证，或许，这足以抵消自己的丧妻之痛了。然而，他亦从来不曾想过，在此之后，他将再也触摸不到娜塔丽佳的身体。昔日“挚友”的一时贪婪，终于吃掉了他辛辛苦苦赚来的爱情，甚而，他对自由的幻想与渴望亦至终沦为一个“地下兵工厂”的可卑玩笑。

     七

     影片中的那场“戏中戏”名为《马尔科回忆录》。在拍戏现场，马尔科见到了久违的“布瑞吉”，他故弄玄虚地与演员拥抱，及至晚宴上的扯谎，这种种，刺激了娜塔丽佳脆弱的内心。那夜，马尔科与娜塔丽佳的谈话暴露了他们内心的虚弱。在我以为，这种虚弱感源自南斯拉夫摇摆不定的政治立场，就如娜塔丽佳徘徊动荡的思绪。在地下室婚礼那场戏中，老友重逢，各自怀着满腹的心事。娜塔丽佳不停地喝酒，至醉。她兀自游离于马尔科与布瑞吉之间，积压了二十年的真相呼之欲出。就此，有人分析说娜塔丽佳这一人物形象恰恰象征着各种势力中日益摇摆不定的南斯拉夫民族。

     那场关于真相的对话如是——

     娜塔丽佳：“这样的垃圾，不管作者、导演是谁，这就是垃圾。如果他们问我怎么想，我就是这样想的！……你是个诗人啊，马尔科，写诗！”

     马尔科：“娜塔丽佳，你究竟缺了什么？”

     娜塔丽佳：“真相！”

     马尔科：“真相？”

     娜塔丽佳：“是的，真相……”

     马尔科：“亲爱的，所有的剧本都是假的，真相只存在于现实中。你就是真相！”

     娜塔丽佳：“你！你是时候说出真相了。”

     马尔科：“不存在真相，只有你的信仰。”

     娜塔丽佳：“你演的就是真相！艺术就是谎言，天大的谎言。我们全是骗人的，至少在某种程度上。”

     八

     约万和父亲布瑞吉并肩作战的桥段恍若一场婴孩初生时的洗礼。那是约万第一次看到这个世界。夜色如水，约万欣喜地告诉父亲：“太阳出来了，爸爸。”布瑞吉纠正道：“那是月亮。”这个父子之间的细小对话兀自令人心酸。这二十年来，约万如同一个从未脱离过母体的卑微的存在。于外部世界而言，他似乎从来都没有存在过，恍若一出生他就死了，就像吹不起任何涟漪的一缕细风。相比之下，父亲布瑞吉却被誉为“人民英雄”为所谓的“后人”们膜拜着。

     翌日清晨，约万终于看到了日出。霞光映照着湖水，一圈圈荡漾开去，空气里充满清凌凌的气味，整个世界在窸窸窣窣的爆裂声中一簇簇绽放开来。“这世界真美！太美了！”约万如是感叹着。而在我以为，这是全片最为澄澈的一个桥段。无需赘言的纯净。
     * text5 : 九

     以下这段对话出现于第三章开端，亦是由此，伊文才终于得知哥哥马尔科持续二十年之久的阴谋。如今终于昭彰于世了。世道大变。当昔日的“人民英雄”也沦为了卑劣小人，这个世界还有什么值得相信？当一个国家陷入内战，当一个完整的体系分崩离析，这个世界还有什么难以舍弃？铁托的哀歌又是谁的过错呢？“没有南斯拉夫了，南斯拉夫不存在了。”没有人可以回避这个不诤的事实。回至这段对话，其中的“地下室”哲学令我感触颇深。

     “他（伊文）告诉我一些难以置信的事，他说，他一直住在地下室。”

     “共产党就是个大地下室。”

     “整个地球也是……一个地下室？”

     十

     事隔多年，布瑞吉把压抑内心的仇恨发泄在了炮火连天的内战战场上。这个永远比马尔科年轻5岁的男人也开始感到了苍老。试想，当一个人真正沦为战争机器时，他的心差不多就已经死了。而辗转过活的马尔科夫妇也至终死在了布瑞吉手中。他们相拥坐在起火的轮椅上，绕着广场中央的十字架雕像一圈圈旋转。火势很大，像一场灵魂的涅磐。而十字架上倒置的耶稣像似乎在言说着什么。这个桥段的氛围营造得太天才了，我从来不知道起火的轮椅能迎风绕着一座雕像兜转，恍如一场宗教仪式。那或而是祭祀，或而是洗礼，又或而只是关于死亡的一场舞蹈。

     十一

     关于不得不说的结尾。

     《地下》的结尾无法不让人想起费里尼《八又二分之一》的绝妙收场。身为费里尼的忠实粉丝，库斯图里卡的致敬之意是显而易见的。对于这样一部颇具艺术气质的史诗电影，如是收尾真是再合适不过了。

     当电影中所有的人物沐浴而出，我的心底涌起一股难以言说的惊叹。维拉复活了，约万和伊莲娜复活了，马尔科和娜塔丽佳复活了，下肢瘫痪的巴图从轮椅上站了起来，口吃的伊文不再结巴了。人们欢呼雀跃着，跳着美好的吉普赛之舞。许多人说，这样的集体式狂欢是只是出离于现实的一场华美的梦，抑或只是导演的一种美好祝愿罢了，就像中国的大团圆结局。而在我以为，却绝而不是这么简单的，它更关乎哲学，更关乎人生，更关乎生命的全景式的姿态。

     有人分析说，“故事中的人物个体分别象征着从南斯拉夫分裂而出的克罗地亚、塞尔维亚、黑山、科索沃等等小国。他们之间的关系，也不仅仅代表了利与欲望，更代表了这些国家所谓的自主与主权的争夺。而他们暗无天日的二十年生活也代表了南斯拉夫这个曾经的国家过去的一切。而最后臆想中的团圆也表明了导演一种开诚布公的态度：让我们忘记过去的一切。”我以为，这样的解读是有理有据的。

     我们看到伊万转过头来，口齿清晰地对我们说：“在这片土地上，我们盖起了新的屋舍，它们有着红色的房顶以及向宾客敞开的大门。鹳鸟也在这里筑巢。我们感激养育我们的土地，感激温暖我们的太阳，感激这片令我们怀念起家乡绿地的田野。我们还会怀着或悲伤或喜悦的心情回忆我们的祖国吗？当我们向子孙讲述这个故事时，它会像所有故事那样开始：‘在很久很久以前，曾经有一个国家……’”

     至终，一半土地分裂开去，就像地球形成之初的板块移动。人群陷在孤岛之中，但狂欢犹在继续。或而，生命就是孤独与狂欢的“合二为一”。

     (完)
     * image1 : images/FED39E87EAEA53CF6924DB559D56AC7B.png
     * image2 : images/DAAE695CD251293843C39B17C141D6EA.png
     * image3 : images/BC1FEDC449DE9F9A5039E8EFC0C5AA43.png
     * image4 : images/5A49D37CF9EC7F048DD69F9ADB5CCD63.png
     * image5 :
     * imageforplay : images/8573D895473A3C179218E400F8BA6A22.png
     * urlforplay :
     * titleforplay :
     * realtitle : 库斯图里卡的长篇史诗小说
     * publishtime : 636305760000000000
     * status : 0
     * errMsg : null
     */

    private int id;
    private String title;
    private String author;
    private String authorbrief;
    private int times;
    private String text1;
    private String text2;
    private String text3;
    private String text4;
    private String text5;
    private String image1;
    private String image2;
    private String image3;
    private String image4;
    private String image5;
    private String imageforplay;
    private String urlforplay;
    private String titleforplay;
    private String realtitle;
    private long publishtime;
    private int status;
    private Object errMsg;

    public int getId() {
        return id;
    }

    public void setId(int id) {
        this.id = id;
    }

    public String getTitle() {
        return title;
    }

    public void setTitle(String title) {
        this.title = title;
    }

    public String getAuthor() {
        return author;
    }

    public void setAuthor(String author) {
        this.author = author;
    }

    public String getAuthorbrief() {
        return authorbrief;
    }

    public void setAuthorbrief(String authorbrief) {
        this.authorbrief = authorbrief;
    }

    public int getTimes() {
        return times;
    }

    public void setTimes(int times) {
        this.times = times;
    }

    public String getText1() {
        return text1;
    }

    public void setText1(String text1) {
        this.text1 = text1;
    }

    public String getText2() {
        return text2;
    }

    public void setText2(String text2) {
        this.text2 = text2;
    }

    public String getText3() {
        return text3;
    }

    public void setText3(String text3) {
        this.text3 = text3;
    }

    public String getText4() {
        return text4;
    }

    public void setText4(String text4) {
        this.text4 = text4;
    }

    public String getText5() {
        return text5;
    }

    public void setText5(String text5) {
        this.text5 = text5;
    }

    public String getImage1() {
        return image1;
    }

    public void setImage1(String image1) {
        this.image1 = image1;
    }

    public String getImage2() {
        return image2;
    }

    public void setImage2(String image2) {
        this.image2 = image2;
    }

    public String getImage3() {
        return image3;
    }

    public void setImage3(String image3) {
        this.image3 = image3;
    }

    public String getImage4() {
        return image4;
    }

    public void setImage4(String image4) {
        this.image4 = image4;
    }

    public String getImage5() {
        return image5;
    }

    public void setImage5(String image5) {
        this.image5 = image5;
    }

    public String getImageforplay() {
        return imageforplay;
    }

    public void setImageforplay(String imageforplay) {
        this.imageforplay = imageforplay;
    }

    public String getUrlforplay() {
        return urlforplay;
    }

    public void setUrlforplay(String urlforplay) {
        this.urlforplay = urlforplay;
    }

    public String getTitleforplay() {
        return titleforplay;
    }

    public void setTitleforplay(String titleforplay) {
        this.titleforplay = titleforplay;
    }

    public String getRealtitle() {
        return realtitle;
    }

    public void setRealtitle(String realtitle) {
        this.realtitle = realtitle;
    }

    public long getPublishtime() {
        return publishtime;
    }

    public void setPublishtime(long publishtime) {
        this.publishtime = publishtime;
    }

    public int getStatus() {
        return status;
    }

    public void setStatus(int status) {
        this.status = status;
    }

    public Object getErrMsg() {
        return errMsg;
    }

    public void setErrMsg(Object errMsg) {
        this.errMsg = errMsg;
    }
}
